<script lang="ts" setup>
const title = ref('Контакты');
const html = `<p>
    Информация на сайте не является публичной офертой
</p>
<p>
    <br>
    Обращаем ваше внимание на&nbsp;то, что данный интернет-сайт носит исключительно информационный характер и&nbsp;ни&nbsp;при каких условиях не&nbsp;является публичной офертой, определяемой положениями Статьи 437 п.&nbsp;2 Гражданского кодекса Российской Федерации.
</p>
<p>
    &nbsp;
</p>
<p>
    Для&nbsp;получения подробной информации о&nbsp;наличии и&nbsp;стоимости указанных товаров и (или) услуг, пожалуйста, пишите на&nbsp;e-mail&nbsp;<a href="mailto:office@polaclinic.ru">office@polaclinic.ru</a>
</p>
<p>
    &nbsp;
</p>
<p>
    Нажатие на&nbsp;кнопку «Записаться на&nbsp;консультацию», а&nbsp;также последующее заполнение тех или иных форм, не&nbsp;накладывает на&nbsp;владельцев сайта никаких обязательств.
</p>
<p>
    &nbsp;
</p>
<p>
    Присланное по&nbsp;e-mail сообщение, содержащее копию заполненной формы заявки на&nbsp;сайте, не&nbsp;является ответом на&nbsp;сообщение потребителя или подтверждением заказа со&nbsp;стороны владельцев сайта.
</p>`;
</script>
<template>
  <PageBlockContent :html="html" :title="title" />
</template>
